Repository: di-unternehmer/DIU.Teaser
Catalog: Resources/Private/Translations/*/NodeTypes/Content/Teaser/Icons.xlf
Languages: de

# ui.label
source: Events/Lexicon/... Teaser
de: Messekalender/Lexicon... Teaser

# groups.link1
source: Eventcalendar
de: Messekalender

# properties.linktitle1
source: Link Title
de: Link Beschriftung

# properties.link1
source: Link to Event Calendar
de: Link zum Messekalender

# groups.link2
source: Lexicon
de: Lexikon

# properties.linktitle2
source: Link Title
de: Link Beschriftung

# properties.link2
source: Link to Lexicon
de: Link zum Lexicon

# groups.link3
source: Calculator
de: Rechner

# properties.linktitle3
source: Link Title
de: Link Beschriftung

# properties.link3
source: Link to Calculator
de: Link zur Rechnerübersicht

# properties.linktitle4
source: Link Title
de: Link Beschriftung

# properties.link4
source: Link to WhitePaper
de: Link zur WhitePaper-Übersicht
